import React from 'react';

const Page1_Checklist = () => {
  return (
    <div className="a4-page">
      <h2 className="text-center font-bold mb-4" style={{ fontSize: '20px' }}>ಹನಿ ನೀರಾವರಿ-ದಾಖಲಾತಿಗಳು.</h2>
      
      <div className="a4-page" style={{ lineHeight: '1.8', fontSize: '15px' }}>
        <p>ಅ- ಬಿಲ್ಲು [ಮೂರು ಪ್ರತಿ) [ಉಳಿದ ಸ್ಟೇಟ್. ಬಿಲ್ಲುಗಳನ್ನು ಅರ್ಜೀಗೆ ಹಚ್ಚಬಾರದು.)</p>
        <p>ಆ- ಇ-ವೆ ಬಿಲ್ಲು.</p>
        <p>ಇ-ಡೆಲಿವರಿ ಚಲನ್.[ರೈತರ ಸಹಿಯೊಂದಿಗೆ)</p>
        <p>ಈ-ಕೊಟೇಶನ್.</p>
        <p>ಅನುಬಂಧ-1 ಅಕನ್ವಾಲೇಜಮೆಂಟ್.</p>
        <p>ಅನುಬಂಧ-2 ಅರ್ಜಿ.</p>
        <p>ಅನುಬಂಧ-3-ತೋಟಗಾರಿಕಾ ಇಲಾಖೆಯಿಂದ ನಿರಪೇಕ್ಷಣಾ ಪ್ರಮಾಣ ಪತ್ರ</p>
        <p>ಅನುಬಂಧ-4 -ಸ್ಯಾಕ್ಷನ್ ಲೆಟರ್</p>
        <p>ಅನುಬಂಧ-5 -ರೈತರ ಬ್ಯಾಂಕ ಪಾಸಬುಕ್</p>
        <p>ಅನುಬಂಧ-6 -ರೈತರ ಆರ್.ಟಿ.ಜಿ.ಸ್. ಸ್ಲಿಪ್.</p>
        <p>ಅನುಬಂಧ-7- ರೈತರ ಬ್ಯಾಂಕ ಸ್ಟೇಟಮೆಂಟ್ ವಿವರ</p>
        <p>ಅನುಬಂಧ-8- ಕಂಪನಿ ಬ್ಯಾಂಕ ಸ್ಟೇಟಮೆಂಟ್ ವಿವರ</p>
        <p>ಅನುಬಂಧ-9- ವರ್ಕ ಆರ್ಡರ</p>
        <p>ಅನುಬಂಧ-10- ಖಾತೆ ಉತಾರ</p>
        <p>ಅನುಬಂಧ-11- 7/12 ಉತಾರ</p>
        <p>ಅನುಬಂಧ-12-ಸಣ್ಣ ಹಿಡುವಳಿ ಪ್ರಮಾಣ ಪತ್ರ./ ಜಾತಿ ಪ್ರಮಾಣ ಪತ್ರ.</p>
        <p>ಅನುಬಂಧ-13-ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಕೊಂಡಿರುವ ಕ್ಷೇತ್ರ ನಕಾಶೆ.</p>
        <p>ಅನುಬಂಧ-14-ಅಧಿಕಾರಿಗಳ ಕ್ಷೇತ್ರ ವಿಕ್ಷಣೆ ಫೊಟೊ.</p>
        <p>ಅನುಬಂಧ-15-ನೀರಾವರಿ ಪ್ರಮಾಣ ಪತ್ರ.</p>
        <p>ಅನುಬಂಧ-15ಅ- ಬೆಳೆ ಪ್ರಮಾಣ ಪತ್ರ.</p>
        <p>ಅನುಬಂಧ-16-ರೈತರಿಂದ ನಿರಾಕ್ಷೇಪಣಾ ಪ್ರಮಾಣ ಪತ್ರ</p>
        <p>ಅನುಬಂಧ-17 ಹನಿ ನೀರಾವರಿಕ್ಷೇತ್ರ ಪರಿವೀಕ್ಷಣೆ ವರದಿ[ಕೃಷಿ ಅಧಿಕಾರಿ ಮತ್ತು ಸ.ಕೃ.ಅ. ಸಹಿ ಸಹಿತ.)</p>
        <p>ಅನುಬಂಧ-18-ಜೇಷ್ಠತಾ ದೃಡಿಕರಣ ಪತ್ರ.</p>
        <p>ಅನುಬಂಧ-19 - ತೃಪ್ತಿಕರ ನಿರ್ವಹಣೆ ಕುರಿತು ರೈತ ಸಂಪರ್ಕ ಕೇಂದ್ರದ ಪ್ರಮಾಣ ಪತ್ರ.</p>
        <p>ಅನುಬಂಧ-20-ಕಛೇರಿ ಆದೇಶ. [ಸ.ಕೃ.ನಿ ಸಹಿ)</p>
        <p>ಅನುಬಂಧ 21 -ಹನಿ ನೀರಾವರಿ ಪದ್ದತಿ ಅಳವಡಿಸಿಕೊಂಡ ಹಾಗು ತರಬೇತಿ ಪಡೆದಿರುವ ಬಗ್ಗೆ ರೈತರ ದೃಢೀಕರಣ ಪತ್ರ</p>
        <p>ಅನುಬಂಧ 22- ಹನಿ ನೀರಾವರಿ ಪದ್ದತಿ ಅಳವಡಿಸಿದ ಕಂಪನಿ/ ಸಂಸ್ಥೆಯವರ ದೃಢೀಕರಣ ಪತ್ರ</p>
        <p>ಅನುಬಂಧ-23-ಕಂಪನಿಯ ಗ್ಯಾರಂಟಿ ಮತ್ತು ವಾರಂಟಿ ಪ್ರಮಾಣ ಪತ್ರ. [ರೈತರ ಸಹಿ. ಕಂಪನಿಯ ಸಹಿ ಮತ್ತು ಮೊಹರಿನೊಂದಿಗೆ)</p>
        <p>ಅನುಬಂಧ-24- ಆದಾರ ಕಾರ್ಡ.</p>
        <p>ಅನುಬಂಧ-25- ಒಪ್ಪಿಗೆ ಪ್ರಮಾಣ ಪತ್ರದ.[ಬಾಂಡ) [ಜಂಟಿ ಕ್ಷೇತ್ರ ಅಳವಡಿಸಿಕೂಂಡಲ್ಲಿ ಮಾತ್ರ.)</p>
        <p>ಅನುಬಂಧ-26- ಪ್ರಮಾಣ ಪತ್ರ.</p>
      </div>
    </div>
  );
};

export default Page1_Checklist;
